{"<unk>": 0, "<s>": 1, "</s>": 2, "<cls>": 3, "<sep>": 4, "<pad>": 5, "<mask>": 6, "<eod>": 7, "<eop>": 8, ".": 9, "(": 10, ")": 11, "\"": 12, "-": 13, "\u2013": 14, "\u00a3": 15, "\u20ac": 16, "\u2581": 17, "\u2581the": 18, ",": 19, "\u2581of": 20, "\u2581and": 21, "\u2581to": 22, "s": 23, "\u2581a": 24, "\u2581in": 25, "'": 26, "\u2581is": 27, "\u2581for": 28, "\u2581that": 29, "\u2581was": 30, "\u2581on": 31, "\u2581The": 32, "\u2581with": 33, "\u2581as": 34, "\u2581I": 35, "\u2581it": 36, "\u2581by": 37, "\u2581at": 38, "\u2581be": 39, "\u2581from": 40, "\u2581are": 41, "\u2581said": 42, "\u2581he": 43, "\u2581you": 44, "\u2581his": 45, "t": 46, "\u2581have": 47, "\u2581an": 48, "\u2581or": 49, "\u2581not": 50, "\u2581has": 51, "\u2581this": 52, "\u2581will": 53, "\u2581had": 54, "\u2581were": 55, "ing": 56, "\u2581but": 57, "\u2581their": 58, "\u2581which": 59, ":": 60, "\u2581who": 61, "\u2581her": 62, "\u2581they": 63, "\u2581can": 64, "\u2581one": 65, "d": 66, "\u2581In": 67, "ed": 68, "\u2581He": 69, "\u2581more": 70, "\u2581all": 71, "\u2581been": 72, "\u2581your": 73, "\u2581would": 74, "\u2581about": 75, "\u2581up": 76, "\u2581also": 77, "\u2581out": 78, "\u2581A": 79, "\u2581we": 80, "\u2581its": 81, "?": 82, "S": 83, "\u2581It": 84, "\u2581she": 85, "\u2581other": 86, "\u2581two": 87, "re": 88, "\u2581first": 89, "\u2581when": 90, "\u2581into": 91, "\u2581time": 92, "e": 93, "\u2581my": 94, "\u2581over": 95, "I": 96, ";": 97, "m": 98, "\u2581after": 99, "\u2581than": 100, "a": 101, "\u2581so": 102, "\u2581him": 103, "\u2581people": 104, "\u2581there": 105, "\u2581some": 106, "\u2581them": 107, "\u2581if": 108, "\u2581new": 109, "\u2581me": 110, "ly": 111, "\u2581do": 112, "\u2581what": 113, "\u2581only": 114, "\u2581like": 115, "\u2581no": 116, "y": 117, "er": 118, "\u2581year": 119, "\u2581our": 120, "\u2581could": 121, "\u2581This": 122, "\u2581years": 123, "\u2581any": 124, "\u2581just": 125, "\u2581back": 126, "\u2581most": 127, "\u2581U": 128, "\u2581last": 129, "\u2581But": 130, "\u2581where": 131, "\u2581may": 132, "\u2581get": 133, "\u2581before": 134, "\u2581through": 135, "!": 136, "\u2581then": 137, "th": 138, "\u2581three": 139, "\u2581made": 140, "\u2581percent": 141, "\u2581many": 142, "\u2581well": 143, "\u2581make": 144, "\u2581now": 145, "\u2581government": 146, "\u2581She": 147, "\u2581such": 148, "\u2581because": 149, "i": 150, "\u2581down": 151, "The": 152, "in": 153, "\u2581work": 154, "o": 155, "\u25811": 156, "\u2581against": 157, "\u2581New": 158, "\u25812": 159, "\u2581how": 160, "\u2581between": 161, "\u2581way": 162, "\u2581being": 163, "\u2581use": 164, "\u2019": 165, "\u2581these": 166, "/": 167, "\u2581under": 168, "\u2581We": 169, "\u2581should": 170, "\u2581while": 171, "\u2581very": 172, "\u2581million": 173, "1": 174, "\u2581know": 175, "\u2581even": 176, "\u2581off": 177, "\u2581much": 178, "\u2581used": 179, "n": 180, "\u2581during": 181, "\u2581take": 182, "\u2581If": 183, "2": 184, "\u2581world": 185, "\u2581those": 186, "\u2581United": 187, "\u2581part": 188, "ve": 189, "\u2581did": 190, "\u2581day": 191, "\u2581home": 192, "\u2581here": 193, "\u2581still": 194, "\u2581good": 195, "\u2581since": 196, "\u2581see": 197, "\u25813": 198, "\u2581around": 199, "\u2581They": 200, "\u2581You": 201, "es": 202, "\u2581right": 203, "\u2581state": 204, "\u2581second": 205, "\u2581long": 206, "\u2581both": 207, "\u2581including": 208, "\u2581And": 209, "\u2581want": 210, "\u2581us": 211, "al": 212, "r": 213, "\u2581need": 214, "ll": 215, "\u2581go": 216, "5": 217, "or": 218, "\u2581same": 219, "\u2581don": 220, "\u2581\u201c": 221, "\u2581help": 222, "\u2581going": 223, "\u2581own": 224, "\u2581_": 225, "\u2581company": 226, "\u2581high": 227, "\u2581As": 228, "\u2581information": 229, "\u2581team": 230, "\u2581each": 231, "\u2581think": 232, "3": 233, "\u2581country": 234, "\u2581life": 235, "We": 236, "\u2581four": 237, "\u2581There": 238, "\u2581end": 239, "\u2581On": 240, "\u258110": 241, "\u2581American": 242, "\u2581number": 243, "\u2581next": 244, "\u2581another": 245, "A": 246, "\u2581For": 247, "\u2581say": 248, "man": 249, "\u2581place": 250, "\u2581States": 251, "\u2581best": 252, "on": 253, "en": 254, "\u2581found": 255, "\u2581group": 256, "\u2581set": 257, "\u2581told": 258, "\u2581until": 259, "\u2581week": 260, "to": 261, "an": 262, "\u2581left": 263, "\u2581business": 264, "4": 265, "\u2581later": 266, "k": 267, "\u25814": 268, "\u2581too": 269, "ers": 270, "\u2581called": 271, "\u2581must": 272, "\u2581family": 273, "\u2581few": 274, "\u2581game": 275, "\u2581US": 276, "\u2581system": 277, "\u2581find": 278, "0": 279, "\u2581come": 280, "\u2581public": 281, "\u2581won": 282, "\u2581season": 283, "\u25816": 284, "\u2581city": 285, "\u2581without": 286, "\u2581never": 287, "\u2581took": 288, "It": 289, "\u2581area": 290, "\u2581head": 291, "\u2581again": 292, "\u2581little": 293, "\u2581several": 294, "year": 295, "\u2581At": 296, "\u2581school": 297, "\u2581five": 298, "g": 299, "\u2581every": 300, "\u2581came": 301, "\u2581China": 302, "\u2581local": 303, "\u2581name": 304, "the": 305, "\u25815": 306, "\u2581days": 307, "\u2581away": 308, "\u2581support": 309, "\u2581top": 310, "\u2581When": 311, "\u2581great": 312, "\u2581York": 313, "\u2581didn": 314, "\u2581University": 315, "\u2581small": 316, "\u2581former": 317, "\u2581known": 318, "\u2581early": 319, "\u2581After": 320, "\u2581de": 321, "\u2581B": 322, "C": 323, "\u2581To": 324, "\u2581free": 325, "\u2581man": 326, "\u2581might": 327, "\u2581President": 328, "\u2581His": 329, "\u2581C": 330, "\u2581put": 331, "\u2581different": 332, "\u2581water": 333, "\u2581South": 334, "\u2581site": 335, "\u2581No": 336, "\u2581billion": 337, "\u2581look": 338, "\u2581World": 339, "\u2581members": 340, "\u2581children": 341, "6": 342, "\u2581really": 343, "\u2581market": 344, "\u2581got": 345, "\u2581So": 346, "\u2581D": 347, "\u2581service": 348, "\u2581says": 349, "\u2581power": 350, "\u2581show": 351, "\u2581better": 352, "N": 353, "\u2581play": 354, "\u2581held": 355, "\u2581money": 356, "\u2581That": 357, "\u2581does": 358, "\u2581something": 359, "\u2581National": 360, "\u2581officials": 361, "\u2581E": 362, "\u2581case": 363, "\u2581within": 364, "\u2581police": 365, "\u2581side": 366, "\u2581program": 367, "l": 368, "c": 369, "\u2581military": 370, "\u2581give": 371, "\u2581Friday": 372, "\u2581hand": 373, "\u2581order": 374, "\u2581war": 375, "\u2581Tuesday": 376, "7": 377, "\u258120": 378, "\u2581president": 379, "\u2581Monday": 380, "\u2581using": 381, "\u258115": 382, "\u2581major": 383, "\u2581Wednesday": 384, "8": 385, "able": 386, "\u2581available": 387, "\u2581went": 388, "\u2581Thursday": 389, "\u2581least": 390, "\u2581night": 391, "\u2581large": 392, "\u2581third": 393, "\u2581All": 394, "\u2581P": 395, "\u2581past": 396, "\u2581points": 397, "\u2581car": 398, "\u2581months": 399, "\u2581important": 400, "\u2581become": 401, "\u2581began": 402, "\u2581became": 403, "\u2581six": 404, "\u2581following": 405, "\u2581things": 406, "\u201d": 407, "\u2581John": 408, "h": 409, "\u2581full": 410, "\u2581along": 411, "\u2581women": 412, "\u2581political": 413, "\u2581M": 414, "us": 415, "\u2581men": 416, "D": 417, "\u2581line": 418, "\u2581report": 419, "\u2581far": 420, "\u258112": 421, "\u2581un": 422, "\u2581face": 423, "\u2581point": 424, "\u25817": 425, "\u2581always": 426, "\u2581already": 427, "\u2581May": 428, "\u2581include": 429, "\u2581T": 430, "\u2581law": 431, "\u2581month": 432, "\u2581open": 433, "\u2581lot": 434, "\u2581keep": 435, "\u2581One": 436, "\u2581often": 437, "\u2581State": 438, "\u2581national": 439, "\u2581international": 440, "\u2581making": 441, "\u2581asked": 442, "and": 443, "\u2581provide": 444, "old": 445, "\u2581run": 446, "\u2581among": 447, "\u2581O": 448, "\u2581thought": 449, "p": 450, "\u2581per": 451, "\u2581countries": 452, "\u2581North": 453, "\u2581health": 454, "\u2581half": 455, "\u2581enough": 456, "\u2581G": 457, "\u2581body": 458, "\u2581change": 459, "\u2581An": 460, "\u2581series": 461, "\u2581added": 462, "\u2581companies": 463, "\u2581though": 464, "\u2581process": 465, "\u2581students": 466, "\u2581start": 467, "\u2581film": 468, "x": 469, "\u2581security": 470, "\u2581late": 471, "\u2581services": 472, "\u2581With": 473, "\u2581close": 474, "\u2581control": 475, "\u2581However": 476, "\u2581course": 477, "You": 478, "\u2581near": 479, "\u2581house": 480, "\u2581working": 481, "\u2581R": 482, "\u258117": 483, "\u2581final": 484, "\u2581Sunday": 485, "\u2581less": 486, "\u2581March": 487, "no": 488, "\u2581party": 489, "9": 490, "\u2581having": 491, "\u2581meeting": 492, "\u2581plan": 493, "\u2581today": 494, "\u2581office": 495, "\u2581official": 496, "\u2581once": 497, "\u2581possible": 498, "up": 499, "\u2581hard": 500, "\u258118": 501, "\u2581given": 502, "\u2581development": 503, "\u258116": 504, "\u2581started": 505, "\u258111": 506, "\u2581played": 507, "b": 508, "\u2581House": 509, "\u2581City": 510, "\u2581together": 511, "\u2581sure": 512, "\u2581death": 513, "\u2581across": 514, "\u2581based": 515, "\u2581Minister": 516, "\u2581dollars": 517, "\u2581F": 518, "\u2581care": 519, "\u2581room": 520, "\u2581win": 521, "\u2581book": 522, "\u2581June": 523, "\u2581St": 524, "\u2581real": 525, "\u2581ago": 526, "\u2581data": 527, "\u2581released": 528, "le": 529, "el": 530, "\u2581economic": 531, "\u2581old": 532, "\u2581killed": 533, "\u2581big": 534, "\u2581form": 535, "K": 536, "\u2581times": 537, "\u2581others": 538, "\u2581community": 539, "\u2581building": 540, "\u25818": 541, "\u2581due": 542, "\u2581W": 543, "\u258130": 544, "\u2581ever": 545, "\u2581news": 546, "\u2581call": 547, "\u2581whether": 548, "\u2581according": 549, "\u2581reported": 550, "\u2581able": 551, "\u2581member": 552, "z": 553, "\u2581thing": 554, "\u2581non": 555, "ic": 556, "\u2581research": 557, "\u2581expected": 558, "\u2581British": 559, "\u2581online": 560, "\u2581European": 561, "\u2581air": 562, "\u2581April": 563, "\u2581love": 564, "\u2581level": 565, "\u2581seen": 566, "\u2581feel": 567, "\u2581eyes": 568, "\u2581am": 569, "\u2581single": 570, "\u2581music": 571, "\u2581taken": 572, "\u2581short": 573, "\u2581K": 574, "\u2581lead": 575, "\u2581July": 576, "ton": 577, "\u2581N": 578, "\u2581move": 579, "\u2581general": 580, "\u2581lost": 581, "\u2581Saturday": 582, "\u2581behind": 583, "\u2581town": 584, "\u2581West": 585, "\u2581J": 586, "\u2581main": 587, "\u2581done": 588, "\u2581looking": 589, "is": 590, "\u2581saying": 591, "\u2581These": 592, "\u2581court": 593, "\u2581human": 594, "\u2581By": 595, "\u2581received": 596, "na": 597, "\u2581record": 598, "\u2581low": 599, "\u2581Some": 600, "\u2581person": 601, "\u2581Washington": 602, "\u2581wanted": 603, "\u2581current": 604, "\u2581front": 605, "\u2581Iraq": 606, "\u2581oil": 607, "\u2581further": 608, "\u2581What": 609, "\u2581January": 610, "\u2581why": 611, "\u2581games": 612, "\u258114": 613, "\u2581history": 614, "\u2581almost": 615, "\u2581pay": 616, "ar": 617, "\u2581let": 618, "\u2581trying": 619, "de": 620, "\u2581War": 621, "\u2581September": 622, "\u2581future": 623, "\u2581industry": 624, "\u2581job": 625, "\u2581food": 626, "at": 627, "\u2581hours": 628, "\u2581deal": 629, "\u2581interest": 630, "\u2581My": 631, "\u2581special": 632, "\u2581live": 633, "\u2581however": 634, "\u2581Bush": 635, "\u2581French": 636, "\u2581taking": 637, "\u2581financial": 638, "st": 639, "\u2581America": 640, "\u2581minutes": 641, "\u2581return": 642, "\u2581period": 643, "\u2581recent": 644, "\u2581hit": 645, "\u258113": 646, "\u2581San": 647, "\u2581fact": 648, "\u2581list": 649, "\u2581died": 650, "\u2581Al": 651, "\u2581total": 652, "\u2581region": 653, "\u2581foreign": 654, "\u2581yet": 655, "\u2581experience": 656, "\u2581L": 657, "T": 658, "\u2581Co": 659, "u": 660, "ma": 661, "\u2581problem": 662, "\u2581decision": 663, "\u25819": 664, "\u2581October": 665, "\u2581himself": 666, "ne": 667, "\u2581father": 668, "it": 669, "\u2581offer": 670, "\u2581issue": 671, "son": 672, "\u2581young": 673, "\u2581County": 674, "\u2581gave": 675, "\u2581believe": 676, "ist": 677, "\u2581products": 678, "\u2581age": 679, "ness": 680, "\u2581International": 681, "\u2581role": 682, "\u2581December": 683, "\u2581outside": 684, "\u2581saw": 685, "\u2581project": 686, "\u2581led": 687, "\u2581capital": 688, "\u2581areas": 689, "\u2581doing": 690, "\u2581leader": 691, "M": 692, "\u2581Chinese": 693, "w": 694, "E": 695, "\u2581School": 696, "\u2581light": 697, "B": 698, "\u2581statement": 699, "\u25810": 700, "\u2581post": 701, "\u2581Israel": 702, "\u2581God": 703, "\u2581November": 704, "\u2581issues": 705, "time": 706, "\u2581August": 707, "\u2581problems": 708, "\u2581announced": 709, "\u2581black": 710, "\u2581turned": 711, "as": 712, "\u2581kind": 713, "\u2581try": 714, "\u2581campaign": 715, "based": 716, "\u2581example": 717, "\u2581moved": 718, "\u2581looked": 719, "\u2581cost": 720, "co": 721, "f": 722, "\u2581getting": 723, "\u2581rate": 724, "\u2581either": 725, "\u2581result": 726, "\u2581Her": 727, "\u2581price": 728, "land": 729, "\u2581anything": 730, "\u2581means": 731, "\u2581H": 732, "\u2581visit": 733, "\u2581credit": 734, "\u2581chief": 735, "\u2581policy": 736, "\u2581strong": 737, "\u2581included": 738, "\u2581personal": 739, "\u2581position": 740, "\u2581Re": 741, "\u2581forces": 742, "\u2581earlier": 743, "\u2581groups": 744, "\u2581France": 745, "\u2581event": 746, "\u2581While": 747, "\u2581director": 748, "\u2581population": 749, "\u2581trade": 750, "ta": 751, "\u2581access": 752, "G": 753, "\u2581weeks": 754, "\u2581leave": 755, "com": 756, "\u2581study": 757, "\u2581heart": 758, "\u2581tell": 759, "\u2581Department": 760, "\u2581fire": 761, "\u2581attack": 762, "\u2581share": 763, "P": 764, "day": 765, "\u2581built": 766, "\u2581meet": 767, "\u2581Japan": 768, "ity": 769, "\u2581field": 770, "\u2581increase": 771, "\u2581De": 772, "ation": 773, "\u2581likely": 774, "te": 775, "\u2581rights": 776, "\u2581story": 777, "\u2581cut": 778, "\u2581force": 779, "ia": 780, "\u2581career": 781, "led": 782, "\u2581leaders": 783, "\u2581peace": 784, "\u2581above": 785, "\u2581continue": 786, "ch": 787, "\u2581Council": 788, "\u2581media": 789, "\u2581needed": 790, "\u2581clear": 791, "\u2581key": 792, "\u2581players": 793, "\u2581needs": 794, "\u2581whose": 795, "\u2581social": 796, "\u2581sent": 797, "\u2581located": 798, "\u258125": 799, "\u2581seven": 800, "\u2581training": 801, "\u2581soon": 802, "\u2581February": 803, "\u2581private": 804, "\u2581nothing": 805, "ling": 806, "\u2581various": 807, "\u2581turn": 808, "\u2581action": 809, "\u2581London": 810, "\u2581design": 811, "\u2581named": 812, "\u2581woman": 813, "line": 814, "19": 815, "\u2581higher": 816, "\u2581white": 817, "\u2581album": 818, "\u2581federal": 819, "\u2581sales": 820, "\u2581election": 821, "\u2581knew": 822, "\u2581mind": 823, "\u2581economy": 824, "\u2581results": 825, "\u2581living": 826, "\u2581felt": 827, "\u2581read": 828, "\u2581stop": 829, "\u2581co": 830, "\u2581mother": 831, "less": 832, "\u2581worked": 833, "\u2581coming": 834, "\u2581East": 835, "\u2581Center": 836, "\u2581India": 837, "\u2581wasn": 838, "\u2581Do": 839, "ra": 840, "\u2581Cup": 841, "\u2581100": 842, "\u2581prices": 843, "ry": 844, "\u2581production": 845, "\u2581page": 846, "F": 847, "\u2581California": 848, "\u2581growth": 849, "\u2581create": 850, "\u2581plans": 851, "He": 852, "\u2581hands": 853, "\u2581match": 854, "\u2581doesn": 855, "\u2581whole": 856, "\u2581station": 857, "\u2581present": 858, "\u2581hold": 859, "\u2581tax": 860, "\u2581energy": 861, "\u2581makes": 862, "\u2581child": 863, "\u2581addition": 864, "\u2581fell": 865, "\u2581round": 866, "la": 867, "\u2581below": 868, "\u2581eight": 869, "\u2581rather": 870, "\u2581German": 871, "\u2581troops": 872, "R": 873, "H": 874, "\u2581idea": 875, "\u2581center": 876, "\u2581Europe": 877, "\u2581race": 878, "\u2581inside": 879, "\u2581common": 880, "\u2581ground": 881, "\u2581quality": 882, "\u2581land": 883, "ian": 884, "\u2581probably": 885, "\u2581someone": 886, "\u2581door": 887, "\u2581space": 888, "ment": 889, "\u2581Bank": 890, "\u2581staff": 891, "\u2581television": 892, "\u2581question": 893, "\u2581video": 894, "\u2581leading": 895, "\u2581nearly": 896, "\u2581English": 897, "\u2581club": 898, "\u2581involved": 899, "\u2581served": 900, "\u2581published": 901, "il": 902, "\u2581lower": 903, "\u2581rest": 904, "\u2581average": 905, "\u2581education": 906, "\u2581morning": 907, "\u2581spokesman": 908, "\u2581comes": 909, "\u2581allow": 910, "\u2581forward": 911, "This": 912, "\u2581technology": 913, "\u258150": 914, "\u2581provided": 915, "\u2581talks": 916, "\u2581opened": 917, "\u2581matter": 918, "\u2581Dr": 919, "\u2581computer": 920, "\u2581Russia": 921, "\u2581performance": 922, "\u258124": 923, "\u2581White": 924, "\u2581League": 925, "\u2581running": 926, "\u2581created": 927, "\u2581player": 928, "\u2581original": 929, "\u2581similar": 930, "\u2581everything": 931, "\u2581anti": 932, "\u2581Union": 933, "\u2581test": 934, "\u2581goal": 935, "Y": 936, "\u2581hope": 937, "\u2581shot": 938, "\u2581road": 939, "\u2581During": 940, "\u2581especially": 941, "\u2581largest": 942, "\u2581p": 943, "\u2581range": 944, "\u2581playing": 945, "\u2581closed": 946, "\u2581release": 947, "\u2581bad": 948, "ism": 949, "ie": 950, "\u2581England": 951, "\u2581continued": 952, "\u2581product": 953, "\u2581David": 954, "\u2581easy": 955, "\u2581pre": 956, "\u2581considered": 957, "\u2581Israeli": 958, "\u2581brought": 959, "ion": 960, "\u2581reached": 961, "\u2581bring": 962, "10": 963, "\u2581Australia": 964, "\u2581Russian": 965, "\u2581son": 966, "W": 967, "ley": 968, "\u2581decided": 969, "\u2581wife": 970, "\u2581buy": 971, "\u2581Party": 972, "\u2581programs": 973, "\u2581La": 974, "\u2581upon": 975, "\u2581title": 976, "\u2581cannot": 977, "\u2581required": 978, "What": 979, "\u2581agreement": 980, "age": 981, "ty": 982, "\u2581phone": 983, "\u2581George": 984, "\u2581view": 985, "ro": 986, "\u2581search": 987, "\u2581management": 988, "J": 989, "\u2581popular": 990, "\u2581value": 991, "\u2581toward": 992, "et": 993, "\u2581reason": 994, "\u2581actually": 995, "\u2581longer": 996, "\u2581century": 997, "\u2581Germany": 998, "\u2581Now": 999, "\u2581tried": 1000, "\u2581website": 1001, "\u2581stock": 1002, "\u2581friends": 1003, "\u2581rose": 1004, "\u2581Clinton": 1005, "\u2581words": 1006, "\u2581insurance": 1007, "\u2581conference": 1008, "\u2581complete": 1009, "18": 1010, "da": 1011, "\u2581north": 1012, "\u2581bank": 1013, "\u2581band": 1014, "\u2581web": 1015, "\u2581General": 1016, "casino": 1017, "\u2581vote": 1018, "\u2581Then": 1019, "\u2581medical": 1020, "\u2581works": 1021, "se": 1022, "\u2581situation": 1023, "\u2581V": 1024, "\u2581voice": 1025, "\u2581minister": 1026, "\u2581events": 1027, "\u2581certain": 1028, "\u258119": 1029, "\u2581professional": 1030, "\u2581questions": 1031, "\u2581blood": 1032, "\u2581met": 1033, "\u2581talk": 1034, "\u2581states": 1035, "\u2581board": 1036, "\u2581type": 1037, "\u2581themselves": 1038, "L": 1039, "\u2581version": 1040, "ka": 1041, "\u2581workers": 1042, "\u2581Street": 1043, "\u2581usually": 1044, "\u2581Court": 1045, "\u2581risk": 1046, "\u2581south": 1047, "\u2581administration": 1048, "\u2581includes": 1049, "\u2581recently": 1050, "\u2581nation": 1051, "\u2581currently": 1052, "\u2581Internet": 1053, "\u2581legal": 1054, "\u2581itself": 1055, "\u2581contact": 1056, "\u2581cases": 1057, "\u2581software": 1058, "\u2581loss": 1059, "\u2581followed": 1060, "\u2581returned": 1061, "\u2581written": 1062, "\u2581central": 1063, "\u2581designed": 1064, "\u2581amount": 1065, "\u2581property": 1066, "ur": 1067, "\u2581quickly": 1068, "ine": 1069, "\u2581moment": 1070, "\u2581miles": 1071, "\u2581From": 1072, "\u2581Most": 1073, "\u2581efforts": 1074, "\u2581class": 1075, "\u2581attacks": 1076, "\u25812010": 1077, "\u2581stay": 1078, "do": 1079, "\u2581self": 1080, "\u2581bit": 1081, "\u2581although": 1082, "\u258121": 1083, "\u2581changes": 1084, "\u2581previous": 1085, "\u2581fall": 1086, "\u2581village": 1087, "me": 1088, "\u2581individual": 1089, "\u2581network": 1090, "\u2581features": 1091, "\u2581art": 1092, "\u2581Association": 1093, "\u2581born": 1094, "\u2581Park": 1095, "\u2581Canada": 1096, "\u2581College": 1097, "\u2581African": 1098, "\u2581According": 1099, "\u2581agency": 1100, "\u2581step": 1101, "\u2581cause": 1102, "\u2581Many": 1103, "\u2581else": 1104, "www": 1105, "O": 1106, "\u2581reports": 1107, "\u2581feet": 1108, "\u2581terms": 1109, "\u2581Africa": 1110, "\u2581understand": 1111, "one": 1112, "\u2581nuclear": 1113, "rs": 1114, "\u258140": 1115, "\u2581chance": 1116, "ad": 1117, "\u2581senior": 1118, "\u2581Congress": 1119, "There": 1120, "ir": 1121, "\u2581account": 1122, "\u2581&": 1123, "\u2581allowed": 1124, "\u2581mean": 1125, "men": 1126, "\u2581dead": 1127, "\u2581Palestinian": 1128, "\u2581instead": 1129, "\u25812008": 1130, "\u2581address": 1131, "\u2581difficult": 1132, "\u2581heard": 1133, "\u2581How": 1134, "\u2581systems": 1135, "\u2581natural": 1136, "\u2581Or": 1137, "ce": 1138, "\u2581word": 1139, "\u2581Group": 1140, "\u2581term": 1141, "V": 1142, "\u2581wrote": 1143, "\u2581appeared": 1144, "\u2581signed": 1145, "\u2581Our": 1146, "\u2581Since": 1147, "\u2581summer": 1148, "\u2581throughout": 1149, "\u2581global": 1150, "\u2581church": 1151, "\u2581coach": 1152, "\u2581TV": 1153, "\u2581More": 1154, "\u2581evidence": 1155, "be": 1156, "\u2581date": 1157, "ter": 1158, "\u2581base": 1159, "\u2581song": 1160, "\u2581Mr": 1161, "\u2581hair": 1162, "\u2581River": 1163, "by": 1164, "\u2581ahead": 1165, "\u2581lives": 1166, "ate": 1167, "of": 1168, "\u2581shows": 1169, "\u2581red": 1170, "\u2581offers": 1171, "\u2581simply": 1172, "\u2581James": 1173, "\u2581activities": 1174, "\u2581Japanese": 1175, "\u2581provides": 1176, "\u2581Although": 1177, "\u2581agreed": 1178, "\u2581parents": 1179, "\u2581check": 1180, "\u2581district": 1181, "\u25812011": 1182, "\u2581pressure": 1183, "\u2581learn": 1184, "\u2581follow": 1185, "\u2581sense": 1186, "go": 1187, "\u2581spent": 1188, "If": 1189, "\u2581student": 1190, "\u2581ask": 1191, "\u2581Michael": 1192, "\u2581fight": 1193, "\u2581effort": 1194, "\u2581Korea": 1195, "\u2581response": 1196, "ni": 1197, "\u2581established": 1198, "am": 1199, "\u2581paper": 1200, "\u2581quarter": 1201, "\u2581conditions": 1202, "ting": 1203, "ri": 1204, "\u2581couldn": 1205, "\u2581quite": 1206, "ge": 1207, "\u2581drug": 1208, "\u2581Paul": 1209, "\u2581rates": 1210, "\u2581practice": 1211, "um": 1212, "\u2581wide": 1213, "\u2581species": 1214, "\u2581Not": 1215, "\u2581anyone": 1216, "\u2581receive": 1217, "\u2581size": 1218, "\u2581attention": 1219, "\u2581potential": 1220, "\u2581Web": 1221, "\u2581authorities": 1222, "\u2581fourth": 1223, "\u2581sound": 1224, "\u2581treatment": 1225, "\u2581Texas": 1226, "ized": 1227, "\u2581described": 1228, "\u2581true": 1229, "\u2581success": 1230, "\u2581developed": 1231, "v": 1232, "\u2581friend": 1233, "\u2581Inc": 1234, "ke": 1235, "\u2581sign": 1236, "\u2581ready": 1237, "bo": 1238, "\u2581organization": 1239, "\u2581specific": 1240, "\u2581Iran": 1241, "\u2581radio": 1242, "\u2581language": 1243, "\u2581particular": 1244, "\u2581sold": 1245, "In": 1246, "\u2581Prime": 1247, "\u2581Service": 1248, "born": 1249, "\u2581finished": 1250, "\u2581everyone": 1251, "\u2581victory": 1252, "\u2581entire": 1253, "\u2581High": 1254, "\u2581army": 1255, "\u2581gas": 1256, "\u2581investment": 1257, "li": 1258, "\u2581couple": 1259, "\u2581source": 1260, "\u2581King": 1261, "\u2581immediately": 1262, "\u2581cover": 1263, "un": 1264, "\u2581opening": 1265, "\u2581build": 1266, "\u25812006": 1267, "\u2581additional": 1268, "\u2581stage": 1269, "\u2581material": 1270, "\u2581Committee": 1271, "\u2581track": 1272, "\u2581II": 1273, "\u2581joined": 1274, "\u2581Me": 1275, "\u2581Red": 1276, "est": 1277, "\u2581beginning": 1278, "ally": 1279, "\u2581Indian": 1280, "out": 1281, "\u2581please": 1282, "\u2581increased": 1283, "\u2581pro": 1284, "\u2581effect": 1285, "\u2581content": 1286, "\u2581reach": 1287, "\u2581football": 1288, "\u2581families": 1289, "\u2581latest": 1290, "\u2581costs": 1291, "\u2581Be": 1292, "\u2581Australian": 1293, "But": 1294, "\u2581offered": 1295, "\u2581al": 1296, "\u2581opposition": 1297, "\u2581contract": 1298, "der": 1299, "\u2581First": 1300, "\u2581construction": 1301, "\u2581Le": 1302, "\u2581seems": 1303, "\u2581focus": 1304, "\u2581necessary": 1305, "\u2581gold": 1306, "\u25812009": 1307, "\u2581soldiers": 1308, "\u2581produced": 1309, "\u2581Two": 1310, "\u25812012": 1311, "\u2581details": 1312, "\u2581remain": 1313, "\u2581teams": 1314, "j": 1315, "\u2581travel": 1316, "\u2581executive": 1317, "\u2581changed": 1318, "\u2581add": 1319, "\u2581press": 1320, "\u2581takes": 1321, "\u2581parts": 1322, "\u2581drive": 1323, "\u2581table": 1324, "\u2581bill": 1325, "\u2581schools": 1326, "\u25812007": 1327, "No": 1328, "nd": 1329, "\u2581District": 1330, "\u2581floor": 1331, "They": 1332, "\u2581subject": 1333, "\u258122": 1334, "\u2581southern": 1335, "\u2581charge": 1336, "\u2581showed": 1337, "\u2581firm": 1338, "\u2581defense": 1339, "\u2581kept": 1340, "\u2581Man": 1341, "\u2581model": 1342, "\u2581card": 1343, "\u2581giving": 1344, "\u2581books": 1345, "ca": 1346, "?\u201d": 1347, "\u2581ended": 1348, "\u2581nine": 1349, "\u2581violence": 1350, "\u2581helped": 1351, "\u2581El": 1352, "\u2581shares": 1353, "\u2581operations": 1354, "\u2581elections": 1355, "\u25812000": 1356, "ner": 1357, "\u2581growing": 1358, "\u2581mid": 1359, "\u2581annual": 1360, "\u2581loan": 1361, "\u2581daily": 1362, "\u2581serious": 1363, "\u2581Britain": 1364, "\u2581fast": 1365, "\u2581break": 1366, "\u2581Robert": 1367, "\u2581Los": 1368, "\u2581simple": 1369, "\u2581Even": 1370, "per": 1371, "off": 1372, "\u2581paid": 1373, "\u2581arms": 1374, "\u2581related": 1375, "\u2581significant": 1376, "\u2581college": 1377, "\u2581income": 1378, "\u2581$1": 1379, "\u2581modern": 1380, "\u2581finally": 1381, "\u2581sometimes": 1382, "for": 1383, "\u2581failed": 1384, "\u2581parties": 1385, "\u2581section": 1386, "\u2581Con": 1387, "\u2581hear": 1388, "\u2581weapons": 1389, "\u2581raised": 1390, "\u2581customers": 1391, "\u2581Air": 1392, "\u2581style": 1393, "\u2581opportunity": 1394, "\u2581seemed": 1395, "12": 1396, "\u2581budget": 1397, "\u2581review": 1398, "\u2581Li": 1399, "\u2581passed": 1400, "\u2581Your": 1401, "\u2581trial": 1402, "\u2581Republican": 1403, "\u2581X": 1404, "\u2581sites": 1405, "ish": 1406, "\u2581brother": 1407, "\u2581Central": 1408, "\u2581send": 1409, "ak": 1410, "\u2581wrong": 1411, "\u2581alone": 1412, "\u2581Obama": 1413, "\u2581rules": 1414, "ted": 1415, "\u2581manager": 1416, "\u2581interview": 1417, "\u258123": 1418, "\u2581News": 1419, "\u2581ways": 1420, "\u2581sea": 1421, "\u2581Army": 1422, "\u2581begin": 1423, "\u2581Security": 1424, "\u2581moving": 1425, "den": 1426, "\u2581condition": 1427, "00": 1428, "\u2581deep": 1429, "\u2581daughter": 1430, "\u2581Please": 1431, "\u2581movie": 1432, "\u2581despite": 1433, "\u2581stand": 1434, "\u2581movement": 1435, "\u2581levels": 1436, "\u2581successful": 1437, "he": 1438, "\u2581writing": 1439, "That": 1440, "\u2581caused": 1441, "\u2581Florida": 1442, "\u2581aid": 1443, "ant": 1444, "\u2581safety": 1445, "\u2581particularly": 1446, "\u2581article": 1447, "ster": 1448, "ary": 1449, "\u2581file": 1450, "\u2581standard": 1451, "\u2581Church": 1452, "\u2581Mar": 1453, "\u2581cash": 1454, "\u2581ensure": 1455, "\u2581crisis": 1456, "\u2581Democratic": 1457, "\u2581Mo": 1458, "20": 1459, "\u2581hospital": 1460, "\u2581thousands": 1461, "\u2581Pakistan": 1462, "ga": 1463, "50": 1464, "field": 1465, "\u2581sub": 1466, "\u2581regular": 1467, "\u2581UN": 1468, "\u2581beat": 1469, "\u2581Go": 1470, "\u2581scored": 1471, "\u2581majority": 1472, "\u2581commercial": 1473, "\u2581improve": 1474, "\u2581competition": 1475, "\u2581equipment": 1476, "\u2581Senate": 1477, "\u2581northern": 1478, "\u2581application": 1479, "\u2581demand": 1480, "\u2581border": 1481, "\u2581gone": 1482, "term": 1483, "\u2581remains": 1484, "\u2581resources": 1485, "\u2581pass": 1486, "\u2581disease": 1487, "\u2581independent": 1488, "ya": 1489, "im": 1490, "\u2581Institute": 1491, "\u2581married": 1492, "\u2581remained": 1493, "\u2581island": 1494, "mo": 1495, "30": 1496, "\u2581message": 1497, "\u2581relationship": 1498, "\u2581forced": 1499, "id": 1500, "\u2581fighting": 1501, "\u2581limited": 1502, "\u2581charges": 1503, "\u2581William": 1504, "\u2581traditional": 1505, "ex": 1506, "ko": 1507, "\u2581pretty": 1508, "\u2581directly": 1509, "\u2581Mexico": 1510, "\u2581leaving": 1511, "sa": 1512, "ies": 1513, "\u258127": 1514, "\u2581store": 1515, "\u25812004": 1516, "\u2581runs": 1517, "\u25812005": 1518, "\u2581huge": 1519, "\u25811,": 1520, "\u2581choice": 1521, "15": 1522, "\u2581sell": 1523, "\u2581consider": 1524, "\u2581happened": 1525, "\u2581projects": 1526, "\u2581Western": 1527, "di": 1528, "ol": 1529, "\u2581shall": 1530, "17": 1531, "\u2581entry": 1532, "\u2581Other": 1533, "\u2581EU": 1534, "\u2581newspaper": 1535, "\u2581environment": 1536, "\u2581save": 1537, "\u2581middle": 1538, "\u2581protect": 1539, "\u2581green": 1540, "\u2581starting": 1541, "\u2581character": 1542, "\u2581answer": 1543, "\u2581winning": 1544, "11": 1545, "\u2581myself": 1546, "\u2581tour": 1547, "\u2581net": 1548, "\u2581jobs": 1549, "way": 1550, "\u2581Also": 1551, "\u2581approach": 1552, "\u2581responsible": 1553, "lin": 1554, "\u2581biggest": 1555, "\u2581knowledge": 1556, "\u2581poor": 1557, "\u258126": 1558, "\u2014": 1559, "\u2581ability": 1560, "\u2581Car": 1561, "\u2581act": 1562, "\u2581skin": 1563, "\u2581image": 1564, "\u2581goes": 1565, "\u2581Kong": 1566, "\u2581heavy": 1567, "\u2581direct": 1568, "\u2581patients": 1569, "\u2581completed": 1570, "\u2581letter": 1571, "\u2581fun": 1572, "\u2581choose": 1573, "\u2581Hong": 1574, "os": 1575, "\u258128": 1576, "\u2581Of": 1577, "\u2581wants": 1578, "\u2581dark": 1579, "U": 1580, "\u2581placed": 1581, "\u2581Iraqi": 1582, "\u2581People": 1583, "\u2581Pro": 1584, "\u2581impact": 1585, "\u2581figure": 1586, "\u2581Commission": 1587, "\u2581extra": 1588, "\u2581seem": 1589, "pe": 1590, "\u2581unit": 1591, "\u2581fine": 1592, "\u2581pain": 1593, "\u2581league": 1594, "\u2581Secretary": 1595, "\u2581compared": 1596, "\u2581Bill": 1597, "va": 1598, "\u2581basis": 1599, "\u2581Angeles": 1600, "\u2581isn": 1601, "\u2581Times": 1602, "we": 1603, "\u2581worth": 1604, "ive": 1605, "\u2581hot": 1606, "ler": 1607, "16": 1608, "\u2581Don": 1609, "\u2581towards": 1610, "\u2581Asia": 1611, "\u2581Taiwan": 1612, "\u2581serve": 1613, "\u2581rule": 1614, "\u2581girl": 1615, "\u2581employees": 1616, "\u2581trip": 1617, "ful": 1618, "25": 1619, "\u2581double": 1620, "\u2581Day": 1621, "\u2581happy": 1622, "\u2581users": 1623, "\u2581calls": 1624, "\u2581operation": 1625, ",\u201d": 1626, "\u2581develop": 1627, "\u2581watch": 1628, "\u2581whom": 1629, "\u2581Mark": 1630, "\u2581Black": 1631, "\u2581straight": 1632, "\u2581remember": 1633, "\u2581sale": 1634, "mail": 1635, "\u2581weight": 1636, "\u2581husband": 1637, "\u2581color": 1638, "\u258160": 1639, "\u2581Act": 1640, "\u2581Just": 1641, "ba": 1642, "\u2581casino": 1643, "\u2581Americans": 1644, "\u2581hotel": 1645, "\u2581east": 1646, "\u2581via": 1647, "And": 1648, "\u2581plant": 1649, "\u2581cross": 1650, "\u2581believed": 1651, "\u2581Italian": 1652, "ja": 1653, "\u2581positive": 1654, "\u2581lines": 1655, "\u2581Peter": 1656, "\u2581ball": 1657, "\u2581markets": 1658, "\u2581easily": 1659, "\u2581funds": 1660, "\u2581highest": 1661, "\u2581ran": 1662, "\u2581index": 1663, "ha": 1664, "\u2581prevent": 1665, "\u2581Hall": 1666, "\u2581goals": 1667, "\u2581Both": 1668, "\u2581Foreign": 1669, "\u2581arrived": 1670, "\u2581hour": 1671, "\u2581Thomas": 1672, "\u2581join": 1673, "\u2581officer": 1674, "\u2581sources": 1675, "\u2581effective": 1676, "\u2581variety": 1677, "\u2581Health": 1678, "\u2581adding": 1679, "ti": 1680, "\u2581attempt": 1681, "\u2581investors": 1682, "\u2581numbers": 1683, "\u25812003": 1684, "\u2581avoid": 1685, "\u2581safe": 1686, "\u2581mission": 1687, "\u2581blue": 1688, "\u2581Press": 1689, "\u2581Smith": 1690, "\u2581dollar": 1691, "\u2581collection": 1692, "\u2581degree": 1693, "\u2581committee": 1694, "\u2581dropped": 1695, "\u2581damage": 1696, "\u2581nature": 1697, "\u2581providing": 1698, "\u2581noted": 1699, "\u2581trading": 1700, "amp": 1701, "\u2581Christian": 1702, "ah": 1703, "\u2581relations": 1704, "\u2581perfect": 1705, "\u2581email": 1706, "\u2581eventually": 1707, "\u2581carried": 1708, "\u2581comment": 1709, "\u2581Another": 1710, "\u2581Bay": 1711, "\u2581Italy": 1712, "\u2581code": 1713, "ham": 1714, "\u2581eye": 1715, "ous": 1716, "\u2581Di": 1717, "\u2581sides": 1718, "\u2581residents": 1719, "\u2581thinking": 1720, "\u2581sports": 1721, "\u25811990": 1722, "\u2581civil": 1723, "\u2581benefits": 1724, "\u2581exchange": 1725, "\u2581elected": 1726, "\u2581battle": 1727, "\u2581loans": 1728, "\u2581overall": 1729, "\u2581link": 1730, "\u2581separate": 1731, "\u2581wouldn": 1732, "\u2581department": 1733, "\u2581appear": 1734, "\u2581rise": 1735, "\u2581regional": 1736, "\u2581Paris": 1737, "\u2581listed": 1738, "\u2581accused": 1739, "\u2581issued": 1740, "\u2581planned": 1741, "\u2581investigation": 1742, "13": 1743, "\u2581Bar": 1744, "\u2581request": 1745, "\u2581powerful": 1746, "\u2581expect": 1747, "\u2581presidential": 1748, "\u2581generally": 1749, "\u2581west": 1750, "ana": 1751, "\u2581shown": 1752, "\u2581location": 1753, "\u2581protection": 1754, "\u2581completely": 1755, "\u2581beyond": 1756, "\u2581holding": 1757, "\u2581text": 1758, "\u2581wall": 1759, "\u25812002": 1760, "\u2581weekend": 1761, "\u2581province": 1762, "\u2581Chicago": 1763, "\u2581street": 1764, "\u2581allows": 1765, "\u2581debt": 1766, "\u2581science": 1767, "\u2581active": 1768, "\u2581require": 1769, "\u2581chairman": 1770, "\u2581arrested": 1771, "\u2581walk": 1772, "\u2581stopped": 1773, "\u2581stood": 1774, "\u2581religious": 1775, "\u2581spending": 1776, "\u2581planning": 1777, "\u25812001": 1778, "\u2581unique": 1779, "\u2581mouth": 1780, "\u2581speed": 1781, "\u2581proposed": 1782, "\u2581pulled": 1783, "Z": 1784, "\u2581studies": 1785, "\u2581greater": 1786, "\u2581Board": 1787, "\u2581Brown": 1788, "ance": 1789, "\u2581highly": 1790, "\u2581normal": 1791, "\u2581talking": 1792, "\u2581items": 1793, "\u2581officers": 1794, "\u2581star": 1795, "\u2581rock": 1796, "ul": 1797, "\u2581scheduled": 1798, "\u2581culture": 1799, "\u2581ten": 1800, "\u2581activity": 1801, "\u2581ship": 1802, "\u2581feeling": 1803, "\u2581yourself": 1804, "\u2581Afghanistan": 1805, "\u2581Canadian": 1806, "\u2581onto": 1807, "\u2581bar": 1808, "\u2581box": 1809, "ov": 1810, "\u2581Asian": 1811, "\u2581businesses": 1812, "\u2581etc": 1813, "\u2581society": 1814, "\u2581Nations": 1815, "ey": 1816, "\u2581purchase": 1817, "\u2581fuel": 1818, "\u2581fear": 1819, "\u2581reduce": 1820, "\u2581mostly": 1821, "ization": 1822, "\u2581physical": 1823, "\u2581produce": 1824, "\u2581happen": 1825, "\u2581lack": 1826, "\u2581primary": 1827, "\u2581Open": 1828, "wa": 1829, "\u2581Richard": 1830, "pa": 1831, "\u2581prime": 1832, "\u2581Jan": 1833, "\u2581recorded": 1834, "\u2581cars": 1835, "\u2581Su": 1836, "\u2581Research": 1837, "sh": 1838, "\u2581older": 1839, "\u2581prison": 1840, "min": 1841, "wood": 1842, "\u2581Boston": 1843, "\u2581claimed": 1844, "\u2581individuals": 1845, "\u2581reading": 1846, "\u2581cancer": 1847, "\u2581beautiful": 1848, "\u2581gives": 1849, "\u2581fully": 1850, "\u2581formed": 1851, "\u2581cities": 1852, "\u2581Can": 1853, "\u2581bed": 1854, "\u2581status": 1855, "\u2581Last": 1856, "\u2581claim": 1857, "\u2581measures": 1858, "\u2581feature": 1859, "\u2581arm": 1860, "\u2581Spanish": 1861, "\u2581Police": 1862, "\u2581Lee": 1863, "\u2581effects": 1864, "con": 1865, "\u2581launched": 1866, "\u2581Under": 1867, "\u2581Martin": 1868, "\u2581Island": 1869, "\u2581UK": 1870, "\u2581larger": 1871, "\u2581purpose": 1872, "\u2581Corp": 1873, "\u2581write": 1874, "\u258129": 1875, "\u2581seat": 1876, "\u2581tournament": 1877, "14": 1878, "\u2581author": 1879, "mar": 1880, "\u2581complex": 1881, "\u2581Lake": 1882, "\u2581killing": 1883, "\u2581Office": 1884, "\u2581Ben": 1885, "\u2581kids": 1886, "\u2581benefit": 1887, "io": 1888, "\u2581Company": 1889, "les": 1890, "\u2581reporters": 1891, "\u2581banks": 1892, "\u2581organizations": 1893, "\u2581dis": 1894, "que": 1895, "ard": 1896, "\u2581claims": 1897, "\u2581looks": 1898, "\u2581learning": 1899, "\u2581camp": 1900, "\u2581minute": 1901, "\u2581piece": 1902, "\u2581Ar": 1903, "\u2581homes": 1904, "\u2581estate": 1905, "\u2581Club": 1906, "\u2581drop": 1907, "ent": 1908, "\u25811998": 1909, "\u25811980": 1910, "\u2581concern": 1911, "\u2581spread": 1912, "ship": 1913, "em": 1914, "\u2581progress": 1915, "\u2581injured": 1916, "\u2581marketing": 1917, "\u2581Green": 1918, "\u2581spring": 1919, "\u2581places": 1920, "her": 1921, "\u2581finish": 1922, "\u2581Bo": 1923, "\u2581skills": 1924, "\u2581carry": 1925, "\u2581posted": 1926, "\u2581domestic": 1927, "\u2581Tom": 1928, "lo": 1929, "\u2581user": 1930, "\u2581names": 1931, "\u2581Federal": 1932, "ina": 1933, "\u2581fans": 1934, "\u2581joint": 1935, "end": 1936, "rd": 1937, "\u2581solution": 1938, "\u2581becoming": 1939, "X": 1940, "lan": 1941, "net": 1942, "side": 1943, "\u2581materials": 1944, "\u2581score": 1945, "\u2581cold": 1946, "\u2581pick": 1947, "ville": 1948, "\u2581basic": 1949, "\u2581Islamic": 1950, "\u2581approved": 1951, "\u2581perhaps": 1952, "port": 1953, "\u2581Republic": 1954, "\u2581options": 1955, "\u2581structure": 1956, "\u2581interested": 1957, "\u2581traffic": 1958, "\u2581Spain": 1959, "\u2581Here": 1960, "\u2581session": 1961, "\u2581click": 1962, "if": 1963, "\u2581Charles": 1964, "\u2581auto": 1965, "\u2581Great": 1966, "\u2581sector": 1967, "\u2581sort": 1968, "\u2581Ma": 1969, "like": 1970, "\u2581types": 1971, "\u2581covered": 1972, "\u2581Division": 1973, "\u2581fund": 1974, "\u2581Ministry": 1975, "\u2581caught": 1976, "\u2581Once": 1977, "\u2581Government": 1978, "op": 1979, "\u2581Each": 1980, "\u2581Royal": 1981, "\u2581stories": 1982, "\u2581target": 1983, "\u2581spend": 1984, "\u2581supply": 1985, "\u2581picture": 1986, "\u2581cell": 1987, "\u2581Their": 1988, "\u2581vehicle": 1989, "\u2581hurt": 1990, "\u2581enjoy": 1991, "\u2581comments": 1992, "\u2581records": 1993, "\u2581responsibility": 1994, "\u258131": 1995, "\u2581ordered": 1996, "\u2581baby": 1997, "\u2581Jones": 1998, "\u2581Because": 1999, "\u2581entered": 2000, "\u2581boy": 2001, "\u2581ex": 2002, "\u2581Sam": 2003, "\u25811999": 2004, "\u2581aircraft": 2005, "\u2581laws": 2006, "\u2581managed": 2007, "\u2581discuss": 2008, "\u2581Art": 2009, "\u2581developing": 2010, "\u2581concerns": 2011, "\u2581engine": 2012, "ver": 2013, "\u2581option": 2014, "ut": 2015, "\u2581charged": 2016, "\u2581heat": 2017, "\u2581accept": 2018, "\u2581associated": 2019, "\u2581Lord": 2020, "\u2581Hill": 2021, "\u2581wish": 2022, "US": 2023, "\u2581respect": 2024, "\u25811996": 2025, "\u2581previously": 2026, "\u2581mass": 2027, "\u2581operating": 2028, "\u2581Road": 2029, "ji": 2030, "\u2581Lu": 2031, "\u2581waiting": 2032, "\u2581scene": 2033, "\u2581exactly": 2034, "\u2581guy": 2035, "\u2581candidate": 2036, "\u2581presented": 2037, "\u2581Middle": 2038, "\u2581note": 2039, "\u2581speak": 2040, "\u2581leadership": 2041, "\u2581lived": 2042, "\u2581units": 2043, "tra": 2044, "\u2581meant": 2045, "\u2581multi": 2046, "\u2581appointed": 2047, "\u2581hundreds": 2048, "\u2581quick": 2049, "\u2581appears": 2050, "za": 2051, "\u2581bottom": 2052, "back": 2053, "\u2581Law": 2054, "\u2581www": 2055, "\u2581Zealand": 2056, "\u2581host": 2057, "\u2581conflict": 2058, "\u2581presence": 2059, "\u2581evening": 2060, "\u2581broke": 2061, "\u2581performed": 2062, "\u2581seeking": 2063, "\u2581Society": 2064, "\u2581wait": 2065, "\u2581Ka": 2066, "\u2581multiple": 2067, "\u2581figures": 2068, "\u2581division": 2069, "\u2581direction": 2070, "\u2581Grand": 2071, "\u2581200": 2072, "\u2581En": 2073, "\u2581train": 2074, "ang": 2075, "ating": 2076, "\u2581speech": 2077, "\u2581window": 2078, "\u2581applications": 2079, "\u2581spot": 2080, "\u2581determine": 2081, "king": 2082, "\u2581critical": 2083, "\u2581remaining": 2084, "\u2581owner": 2085, "\u2581surface": 2086, "dy": 2087, "40": 2088, "\u2581champion": 2089, "\u2581introduced": 2090, "house": 2091, "\u2581truth": 2092, "ney": 2093, "\u2581steps": 2094, "\u2581Ho": 2095, "so": 2096, "\u2581Sea": 2097, "car": 2098, "\u2581policies": 2099, "\u2581Se": 2100, "\u2581nice": 2101, "\u2581river": 2102, "\u2581Olympic": 2103, "\u2581female": 2104, "\u2581Beijing": 2105, "\u2581prepared": 2106, "\u2581union": 2107, "\u2581estimated": 2108, "\u2581filed": 2109, "\u2581facilities": 2110, "\u2581ruling": 2111, "\u2581buildings": 2112, "\u2581reasons": 2113, "\u2581prior": 2114, "\u2581flight": 2115, "\u2581Home": 2116, "\u2581mine": 2117, "\u2581founded": 2118, "\u2581Mac": 2119, "ated": 2120, "\u2581lose": 2121, "\u2581difference": 2122, "\u2581herself": 2123, "\u2581experts": 2124, "\u2581agree": 2125, "\u2581Z": 2126, "\u2581gain": 2127, "\u2581offering": 2128, "\u2581standards": 2129, "\u2581documents": 2130, "\u2581square": 2131, "\u2581draw": 2132, "\u2581park": 2133, "\u2581challenge": 2134, "\u2581Sen": 2135, "\u2581debut": 2136, "\u2581enter": 2137, "\u2581machine": 2138, "tic": 2139, "\u2581magazine": 2140, "\u2581advantage": 2141, "\u2581Jewish": 2142, "\u2581links": 2143, "\u2581judge": 2144, "\u2581initial": 2145, "\u2581clean": 2146, "\u2581con": 2147, "\u2581walked": 2148, "\u2581calling": 2149, "\u2581refused": 2150, "ier": 2151, "\u2581Arab": 2152, "\u2581raise": 2153, "ring": 2154, "\u2581threat": 2155, "ran": 2156, "\u2581setting": 2157, "\u2581nations": 2158, "ny": 2159, "kin": 2160, "ping": 2161, "\u2581sat": 2162, "\u2581maybe": 2163, "\u2581distance": 2164, "\u2581Democrats": 2165, "\u2581existing": 2166, "\u2581ideas": 2167, "au": 2168, "run": 2169, "\u2581songs": 2170, "\u2581smaller": 2171, "\u2581understanding": 2172, "\u2581Super": 2173, "\u2581fresh": 2174, "\u2581method": 2175, "\u2581sun": 2176, "\u2581standing": 2177, "\u2581NATO": 2178, "ek": 2179, "\u2581afternoon": 2180, "\u2581suggested": 2181, "\u2581expressed": 2182, "\u2581appropriate": 2183, "\u2581Sa": 2184, "\u2581analysis": 2185, "\u2581vice": 2186, "\u2581Jack": 2187, "\u2581crime": 2188, "\u2581thus": 2189, "\u2581Before": 2190, "\u2581Q": 2191, "\u2581spoke": 2192, "\u2581injury": 2193, "\u2581weather": 2194, "\u2581cast": 2195, "mer": 2196, "\u2581contains": 2197, "\u2581Mary": 2198, "\u2581strike": 2199, "\u2581Korean": 2200, "\u2581kill": 2201, "\u2581twice": 2202, "\u2581Na": 2203, "\u2581influence": 2204, "\u258135": 2205, "\u2581concerned": 2206, "\u2581confirmed": 2207, "\u2581slow": 2208, "\u2581certainly": 2209, "\u2581Post": 2210, "\u2581customer": 2211, "\u2581airport": 2212, "ck": 2213, "\u2581Lo": 2214, "\u2581Ireland": 2215, "\u2581sex": 2216, "\u2581command": 2217, "\u2581cooperation": 2218, "\u2581Over": 2219, "\u2581grow": 2220, "\u2581drugs": 2221, "\u2581function": 2222, "\u2581doctor": 2223, "\u2581maintain": 2224, "all": 2225, "\u25811997": 2226, "\u2581Games": 2227, "\u25811994": 2228, "\u2581partner": 2229, "\u2581parliament": 2230, "\u2581nearby": 2231, "\u2581Sun": 2232, "\u2581Johnson": 2233, "\u2581fish": 2234, "red": 2235, "\u2581Despite": 2236, "\u2581western": 2237, "\u2581intended": 2238, "my": 2239, "\u2581strategy": 2240, "\u2581requirements": 2241, "\u2581bought": 2242, "\u2581hearing": 2243, "\u2581replaced": 2244, "\u2581slightly": 2245, "\u2581Muslim": 2246, "\u2581digital": 2247, "free": 2248, "over": 2249, "So": 2250, "\u2581sister": 2251, "ize": 2252, "\u2581attended": 2253, "\u2581plays": 2254, "\u2581Men": 2255, "24": 2256, "\u2581grew": 2257, "\u2581Williams": 2258, "\u2581serving": 2259, "\u2581clients": 2260, "ker": 2261, "\u25811995": 2262, "\u2581decide": 2263, "\u2581crowd": 2264, "fi": 2265, "ber": 2266, "\u2581warned": 2267, "\u2581screen": 2268, "\u2581trust": 2269, "95": 2270, "\u2581creating": 2271, "\u2581inter": 2272, "\u2581forms": 2273, "\u2581Atlanta": 2274, "\u2581award": 2275, "\u2581reform": 2276, "bar": 2277, "\u2581victims": 2278, "\u2581missing": 2279, "\u2581strength": 2280, "\u2581except": 2281, "\u2581touch": 2282, "\u2581selected": 2283, "\u2581sleep": 2284, "\u2581apply": 2285, "\u2581famous": 2286, "\u2581fifth": 2287, "\u2581dog": 2288, "\u2581telephone": 2289, "\u2581council": 2290, "\u2581Why": 2291, "\u2581glass": 2292, "\u2581yen": 2293, "ci": 2294, "\u2581appearance": 2295, "\u2581Wall": 2296, "well": 2297, "\u2581gets": 2298, "\u2581cool": 2299, "My": 2300, "\u2581lawyer": 2301, "\u2581\u2018": 2302, "\u2581Award": 2303, "\u2581seek": 2304, "\u2581cents": 2305, "21": 2306, "\u2581industrial": 2307, "\u2581images": 2308, "ists": 2309, "\u2581measure": 2310, "lu": 2311, "\u2581Soviet": 2312, "\u2581formula": 2313, "\u2581capacity": 2314, "\u2581Free": 2315, "\u2581emergency": 2316, "\u2581debate": 2317, "\u2581driving": 2318, "\u2581Pre": 2319, "\u2581decades": 2320, "\u2581housing": 2321, "\u2581vehicles": 2322, "\u2581uses": 2323, "\u2581directed": 2324, "\u2581Public": 2325, "\u2581voters": 2326, "\u2581Development": 2327, "\u2581fit": 2328, "\u2581stated": 2329, "board": 2330, "\u2581helping": 2331, "\u2581supported": 2332, "\u2581Mike": 2333, "\u2581losing": 2334, "\u2581Catholic": 2335, "\u2581profit": 2336, "ise": 2337, "\u2581candidates": 2338, "\u2581originally": 2339, "\u2581bid": 2340, "ze": 2341, "\u2581survey": 2342, "\u2581showing": 2343, "mi": 2344, "\u2581Du": 2345, "\u2581brain": 2346, "\u2581technical": 2347, "\u2581corporate": 2348, "\u2581c": 2349, "\u2581learned": 2350, "\u2581About": 2351, "\u2581plane": 2352, "\u2581winner": 2353, "\u2581Virginia": 2354, "\u2581numerous": 2355, "\u2581ministry": 2356, "\u2581plants": 2357, "\u2581agencies": 2358, "ial": 2359, "sen": 2360, "\u2581opportunities": 2361, "\u2581committed": 2362, "\u2581gun": 2363, "\u2581advanced": 2364, "\u2581Roman": 2365, "\u2581pages": 2366, "po": 2367, "\u2581corner": 2368, "br": 2369, "\u2581edge": 2370, "ger": 2371, "\u2581coast": 2372, "\u25811970": 2373, "\u2581trouble": 2374, "\u2581Services": 2375, "\u2581fair": 2376, "ford": 2377, "ft": 2378, "\u2581clearly": 2379, "\u2581tools": 2380, "\u2581Force": 2381, "\u2581stocks": 2382, "\u2581display": 2383, "\u2581communities": 2384, "\u2581Business": 2385, "\u2581Like": 2386, "\u2581nor": 2387, "ten": 2388, "not": 2389, "uk": 2390, "town": 2391, "can": 2392, "\u2581proposal": 2393, "\u2581removed": 2394, "\u2581increasing": 2395, "\u2581murder": 2396, "\u2581connection": 2397, "\u2581meaning": 2398, "\u2581identified": 2399, "\u2581bus": 2400, "\u2581Pacific": 2401, "\u2581document": 2402, "\u2581winter": 2403, "\u2581driver": 2404, "\u2581environmental": 2405, "\u2581Education": 2406, "\u2581Greek": 2407, "\u2581Justice": 2408, "cha": 2409, "long": 2410, "ru": 2411, "\u2581therefore": 2412, "\u2581county": 2413, "casinos": 2414, "\u258170": 2415, "chi": 2416, "\u2581stuff": 2417, "gen": 2418, "\u2581selling": 2419, "\u2581professor": 2420, "\u258132": 2421, "\u2581block": 2422, "\u2581files": 2423, "\u2581casinos": 2424, "\u2581brand": 2425, "\u2581eastern": 2426, "\u2581Per": 2427, "\u2581Three": 2428, "\u2581memory": 2429, "\u2581university": 2430, "\u2581owned": 2431, "60": 2432, "\u2581freedom": 2433, "\u2581tough": 2434, "\u2581favorite": 2435, "\u2581wind": 2436, "\u2581criminal": 2437, "but": 2438, "\u2581citizens": 2439, "\u2581ban": 2440, "\u2581watching": 2441, "\u2581actions": 2442, "\u2581bodies": 2443, "\u2581discovered": 2444, "\u2581rebels": 2445, "\u2581secret": 2446, "\u2581allowing": 2447, "\u2581centre": 2448, "\u2581houses": 2449, "\u2581500": 2450, "\u2581interests": 2451, "\u2581feed": 2452, "\u258180": 2453, "\u2581authority": 2454, "\u2581continues": 2455, "\u2581interesting": 2456, "\u2581transfer": 2457, "\u2581warm": 2458, "\u2581unless": 2459, "ab": 2460, "ee": 2461, "\u2581Chi": 2462, "\u2581Francisco": 2463, "\u2581negotiations": 2464, "\u2581seconds": 2465, "\u2581matches": 2466, "\u2581Henry": 2467, "\u2581Turkey": 2468, "75": 2469, "\u2581quoted": 2470, "\u2581marriage": 2471, "\u2581finding": 2472, "\u2581consumer": 2473, "q": 2474, "\u2581Conference": 2475, "\u2581internet": 2476, "\u2581audience": 2477, "\u2581artist": 2478, "\u2581Big": 2479, "\u2581advice": 2480, "\u2581bomb": 2481, "\u2581Only": 2482, "\u2581la": 2483, "\u2581crew": 2484, "\u2581accepted": 2485, "\u2581length": 2486, "\u2581mobile": 2487, "\u2581route": 2488, "\u2581assistance": 2489, "\u2581confidence": 2490, "\u2581Microsoft": 2491, "\u2581closer": 2492, "\u2581smile": 2493, "\u2581foot": 2494, "\u2581suffered": 2495, "\u2581conducted": 2496, "poker": 2497, "\u2581launch": 2498, "\u2581denied": 2499, "\u2581guys": 2500, "\u2581illegal": 2501, "\u25812014": 2502, "\u2581intelligence": 2503, "\u2581Har": 2504, "\u2581Tu": 2505, "\u2581download": 2506, "\u2581birth": 2507, "\u2581package": 2508, "\u2581labor": 2509, "\u2581incident": 2510, "\u2581advance": 2511, "\u2581characters": 2512, "\u2581failure": 2513, "\u2581eat": 2514, "ite": 2515, "\u2581balance": 2516, "ung": 2517, "\u2581cultural": 2518, "\u2581summit": 2519, "\u2581commission": 2520, "\u25812013": 2521, "\u2581writer": 2522, "\u2581politics": 2523, "\u2581Christmas": 2524, "\u2581settlement": 2525, "\u2581Valley": 2526, 